import img from './images/shop_1.png';

const products = [
  {
    image: img,
    title: 'Игрушка «Название»',
    price: 1000,
    amount: 1,
    description:
      'Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности предоставляет широкие возможности для соответствующих условий активизации. В рамках спецификации современных стандартов.',
    isOpen: 1,
    id: 1
  },
  {
    image: img,
    title: 'Заголовок',
    price: 1000,
    amount: 1,
    description:
      'Основной текст, где указаны все данные о товаре на продажу.',
    isOpen: 1,
    id: 2
  },
  {
    image: img,
    title: 'Проект “Передышка”',
    price: 1000,
    amount: 1,
    description:
      'Группа продленного дня для детей от 3 до 16 лет, имеющих множественные нарушения развития.',
    isOpen: 1,
    id: 3
  },
  {
    image: img,
    title: 'Проект “Передышка”',
    price: 1000,
    amount: 1,
    description:
      'Группа продленного дня для детей от 3 до 16 лет, имеющих множественные нарушения развития.',
    isOpen: 1,
    id: 4
  },
  {
    image: img,
    title: 'Проект “Передышка”',
    description:
      'Группа продленного дня для детей от 3 до 16 лет, имеющих множественные нарушения развития.',
    isOpen: 1,
    id: 5
  },
  {
    image: img,
    title: 'Проект “Передышка”',
    description:
      'Группа продленного дня для детей от 3 до 16 лет, имеющих множественные нарушения развития.',
    isOpen: 1,
    id: 6
  },
  {
    image: img,
    title: 'Проект “Передышка”',
    description:
      'Группа продленного дня для детей от 3 до 16 лет, имеющих множественные нарушения развития.',
    isOpen: 0,
    id: 7
  },
  {
    image: img,
    title: 'Проект “Передышка”',
    description:
      'Группа продленного дня для детей от 3 до 16 лет, имеющих множественные нарушения развития.',
    isOpen: 0,
    id: 8
  }
];

export default products;
