import img1 from './images/shop_1.png';
import img2 from './images/shop_2.png';

export const PRODUCTS_DATA = [
  {
    image: img1,
    title: 'Игрушка «Название»',
    id: 1,
    price: 1000,
    amount: 1,
    description:
      'Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности предоставляет широкие возможности для соответствующих условий активизации. В рамках спецификации современных стандартов.',
  },
  {
    image: img2,
    title: 'Игрушка «Название»',
    id: 2,
    price: 2000,
    amount: 2,
    description:
      'Идейные соображения высшего порядка, а также дальнейшее развитие различных форм деятельности предоставляет широкие возможности для соответствующих условий активизации. В рамках спецификации современных стандартов.',
  },
];
