import img from './images/img.jpg';
const project = [
  {
    image: img,
    title: 'Проект “Передышка”',
    description:
      'Группа продленного дня для детей от 3 до 16 лет, имеющих множественные нарушения развития.',
    isOpen: 1,
    id: 1
  },
  {
    image: img,
    title: 'Проект “Передышка”',
    description:
      'Группа продленного дня для детей от 3 до 16 лет, имеющих множественные нарушения развития.',
    isOpen: 1,
    id: 2
  },
  {
    image: img,
    title: 'Проект “Передышка”',
    description:
      'Группа продленного дня для детей от 3 до 16 лет, имеющих множественные нарушения развития.',
    isOpen: 1,
    id: 3
  },
  {
    image: img,
    title: 'Проект “Передышка”',
    description:
      'Группа продленного дня для детей от 3 до 16 лет, имеющих множественные нарушения развития.',
    isOpen: 1,
    id: 4
  },
  {
    image: img,
    title: 'Проект “Передышка”',
    description:
      'Группа продленного дня для детей от 3 до 16 лет, имеющих множественные нарушения развития.',
    isOpen: 1,
    id: 5
  },
  {
    image: img,
    title: 'Проект “Передышка”',
    description:
      'Группа продленного дня для детей от 3 до 16 лет, имеющих множественные нарушения развития.',
    isOpen: 1,
    id: 6
  },
  {
    image: img,
    title: 'Проект “Передышка”',
    description:
      'Группа продленного дня для детей от 3 до 16 лет, имеющих множественные нарушения развития.',
    isOpen: 0,
    id: 7
  },
  {
    image: img,
    title: 'Проект “Передышка”',
    description:
      'Группа продленного дня для детей от 3 до 16 лет, имеющих множественные нарушения развития.',
    isOpen: 0,
    id: 8
  }
];

export default project;
